{
  "navigation": {
    "navlinks": {
      "part1": "PROJETS",
      "part2": "À PROPOS DE NOUS",
      "part3": "APPLY",
      "part4": "CONTACTS",
      "language": "Langue"
    },
    "mainText": {
      "title": "TIADA LLP",
      "info": "Consortium international d'investissement SAS FINENTREP ASPIR (Paris) - TIADA LLP (Almaty)",
      "button": "Pour en savoir plus"
    }
  },
  "contact": "Coordonnées de contact",
  "button": "Envoyer la demande",
  "form": {
    "value1": "Nom",
    "value2": "BIN ou numéro d'enregistrement de l'entreprise",
    "value3": "Courriel",
    "value4": "Chef d'entreprise"
  },
  "alert": "La demande a été envoyée !",
  "about": {
    "title": "Consortium international d'investissement\n                          CAC FINENTREP ASPIR (Paris) - TIADA LLP (Almaty)",
    "title2": "Solutions innovantes pour les projets d'investissement au Kazakhstan :\n                          \"investissement international - technologie française\"",
    "text1": {
      "strong": "Contexte géopolitique:",
      "text": "  Dans les conditions de la restructuration de l'économie mondiale avec la formation de nouveaux pôles de croissance planétaires : \"Chine - Turquie - UE - USA\", le rejet actif de la Russie du système économique mondial, la recréation de la route de la soie historique - l'importance macroéconomique du Kazakhstan en Asie centrale avec son énorme potentiel de ressources et sa position géographique, stimule l'intérêt croissant du marché mondial des investissements pour la réalisation de projets économiques de construction, de logistique, de développement des ressources naturelles, d'agriculture, d'industrie, D'où la nécessité d'offrir aux entreprises et aux administrations régionales kazakhes des technologies mondiales innovantes pour une participation active :"
    },
    "ul1": {
      "item": "de capitaux d'investissement internationaux,",
      "item2": "Des entreprises de l'UE vont créer des coentreprises au Kazakhstan."
    },
    "text2": {
      "strong": "Consortium FINENTREP ASPIR-TIADA",
      "text": "un outil de gestion opérationnelle permettant d'attirer efficacement les capitaux d'investissement mondiaux et de mettre en œuvre des projets d'investissement au Kazakhstan a été créé par une équipe de spécialistes internationaux,"
    },
    "ul2": {
      "item": "avec de nombreuses années d'expérience dans les projets d'investissement,",
      "item2": "compétent en matière de techniques de gestion innovantes",
      "item3": "avec une grande ressource d'investissement,"
    },
    "text3": "avec une grande ressource d'investissement qui fournit : ",
    "ul3": {
      "item": "une analyse de la pertinence de l'investissement du projet ou du programme de développement économique de la zone,",
      "item2": "adapter le projet/programme économique aux exigences des investisseurs internationaux,",
      "item3": "Recherche et présentation d'investisseurs mondiaux et/ou de partenaires technologiques B2B européens pertinents,",
      "item4": "les contacts de communication entre le propriétaire du projet/l'initiateur du programme et l'investisseur/le partenaire technologique B2B,",
      "item5": "des services de conseil et des services linguistiques,",
      "item6": "les relations légales et contractuelles,",
      "item7": "conseil aux entreprises, traduction parallèle d'entreprises, aspects juridiques, ",
      "item8": "soutenir, gérer et superviser le développement des projets à tous les stades,",
      "item9": "pour mener à bien le projet d'investissement/programme de développement de la zone."
    },
    "text4": {
      "strong": "FINCENTREP ASPIR : ",
      "text": "Un leader français dans la mise en œuvre pratique d'une gamme complète de fonctions non essentielles externalisées aux entreprises (investissement de projets, juridique, comptabilité, marketing, ressources humaines), dont les activités ont été étendues aux résidents des États indépendants d'Asie centrale."
    },
    "text5": {
      "strong": "FINCENTREP ASPIR : ",
      "text": "Doctorant à la Sorbonne, il a dirigé pendant 10 ans le service juridique de la banque du premier groupe de construction français, Bouygues, et est actuellement conseiller d'État français pour les affaires internationales."
    },
    "text6": {
      "strong": "FINENTREP ASPIR ressources pour des projets au Kazakhstan :",
      "ol": {
        "li": "1. De grands investisseurs intéressés, avec la participation de l'organisation étatique française French Business Council in Dubai (www.fbcdubai.com), qui fait partie de la Chambre de commerce et d'industrie internationale française. FINENTREP ASPIR est en contact avec les principaux fonds d'investissement arabes, les grossistes régionaux à Dubaï, Doha, Riyadh qui ont la capacité de financer les projets d'investissement présentés.",
        "li2": "2. l'Association des Entreprises Françaises du MEDEF (www.medefinternational.fr ), en tant que ressource nationale de partenaires français B2B dédiés dans différents secteurs économiques qui peuvent entrer dans un projet commun avec leur technologie, équipement, savoir-faire et investissements.",
        "li3": "3. le ministère français de l'agriculture, de la forêt et de l'agroalimentaire, Adepta https://www.adepta.com/ est une association qui regroupe des fabricants français d'équipements agroalimentaires et agro-industriels afin de promouvoir le savoir-faire des entreprises françaises dans le monde et d'organiser des projets communs pour la production, le stockage et la transformation des céréales, des bovins, des porcins, des ovins et des caprins, la production et la transformation du lait et de la viande, la production et la transformation des fruits et légumes, etc.",
        "li4": "L'une des plus grandes entreprises mondiales de construction, de logistique et d'infrastructure, BUIG www.bouygues-construction.com , qui, sur les conseils avisés de FINENTREP, serait prête à investir entre 100 et 500 millions d'euros et à participer à la construction."
      }
    },
    "text7": {
      "strong": "TIADA LLP :",
      "text": "Une société kazakhe expérimentée dans le développement et la promotion de projets d'investissement. La société participe actuellement à l'introduction de nouvelles technologies dans la construction de routes et à la mise en œuvre des normes et standards européens. Elle gère un certain nombre de projets d'investissement dans la zone économique spéciale de Khorgos-Eastern Gate et participe à la mise en œuvre d'un nouveau projet de construction d'une zone économique à la frontière entre le Kirghizistan et le Kazakhstan."
    },
    "text8": {
      "strong": "Directeur de la société M. Alexei T. Nefedov ",
      "text": "a une grande expérience des activités d'investissement depuis plus de 15 ans, telles que la banque, les sociétés d'investissement, les sociétés financières. ( TAIB Kazakhstan Bank, Demir Bank, Kazprombank, HSBC Bank Kazakhstan, UlarUmit Pension Fund Pension Assets Management Company, BTA Securities Investment Company). Il possède une expérience dans le secteur de la construction et a participé à la mise en œuvre d'un important projet d'investissement public pour la construction de la zone économique spéciale de Khorgos-Eastern Gate."
    },
    "ul4": {
      "strong": "Actions du Consortium international d'investissement FINENTREP ASPIR-TIADA",
      "li1": "le suivi des marchés régionaux, les atouts inexploités du Kazakhstan ayant une importance mondiale,",
      "li2": "Sélection de projets d'investissement présentant le plus haut niveau d'importance économique pour l'Asie centrale,",
      "li3": "proposer une stratégie adéquate au porteur du projet d'investissement / initiateur du programme de développement économique territorial,",
      "li4": "fournir un premier audit juridique, financier et économique,",
      "li5": "l'organisation du soutien administratif des projets,",
      "li6": "organisation du soutien administratif des projets, soutien au pré-investissement, présentation et défense des projets devant les investisseurs internationaux,",
      "li7": "Assurer la protection juridique des projets au niveau international,",
      "li8": "Implication des acteurs industriels et techniques français, en tirant parti des réalisations de la France dans différents domaines,",
      "li9": "un soutien complet aux projets à tous les stades de la mise en œuvre et du financement,",
      "li10": "assurer l'audit et le contrôle pendant les phases d'investissement et d'exploitation."
    }
  },
  "projects": {
    "title": "PROJETS",
    "sub1": "OPPORTUNITÉS",
    "sub6": "DESCRIPTION",
    "sub2": "BUDGET",
    "sub3": "Montant de l'investissement requis",
    "sub4": "Lire la suite",
    "Type": "Type de projet",
    "sub5": "Forme de financement requise",
    "project-1": {
      "first": {
        "id": 0,
        "title": "Construction d'un centre de réhabilitation multifonctionnel \"Nurbolashak Zhasel\".",
        "img": "https://lenobl.ru/media/photo/2019/07/04/General%20Site%20View.jpg-16%3A11%3A16.268923.jpg",
        "country": "Région d'Almaty",
        "budzhet": "1 400 000 000 €",
        "count": "1 400 000 000 €",
        "otrasl": "Soins de santé",
        "desc": "L'essence du projet est de construire un centre de réhabilitation international multifonctionnel \"Nurbolashak Zhasel\", car il n'y a pas de centres de réhabilitation sur le territoire de la République du Kazakhstan et dans les pays asiatiques les plus proches, alors qu'il y a récemment une tendance à développer ce domaine des soins de santé dans le monde entier.\nIndicateurs techniques et économiques des objets de construction projetés :\n\nLa superficie du terrain (numéro cadastral 03-045-239-102- 500 ha.\nSurface de construction (tous les bâtiments prévus) - 1 204 000 m². \nLe centre de réhabilitation \"Nurbolashak Zhasel\" comprendra les objets suivants : \n\n                  45 objets seront construits sur le territoire du complexe Les objets du centre international de réhabilitation \"Nurbolashak Zhasel\" comprendront : \n \n                 2 hôtels 5 étoiles qui appartiendront au groupe des hôtels 5 étoiles et sont conçus pour 1200 lits, dont : 600 lits doubles, 600 lits simples. Les chambres seront entièrement meublées et équipées de moyens de communication et d'appareils électriques modernes. Chaque chambre sera équipée d'un écran LCD, d'Internet, et 300 chambres de l'hôtel disposeront d'une salle d'étude, où tous les détails sont pensés pour offrir aux clients un environnement confortable et propice aux affaires.\n                 L'hôtel disposera d'une salle de conférence, d'une piscine thermale, de cafés, de bars, d'une salle de fitness, d'un salon SPA, d'une salle de cinéma. Tous les clients de l'hôtel, pendant toute la durée de leur séjour, ont la possibilité d'utiliser toutes sortes d'activités proposées par le complexe. L'hôtel MRC \"NURBOLASHAK ZHASEL\" fonctionne selon le système \"hébergement et repas\" et \"tout compris\".\n                 Les bâtiments résidentiels de 285 unités et les villas du complexe MRC \"NURBOLASHAK JASEL\" seront les constructions les plus modernes de leur catégorie. Ils seront construits sous la forme d'une ossature en béton armé. Il s'agit de constructions de luxe, conformément au plan structurel et à la conception architecturale. La conception tient compte de la résistance des bâtiments aux tremblements de terre jusqu'à 12 BOULES. Les structures sont des \"structures intelligentes\" qui répondront à leurs propres besoins énergétiques, l'isolation thermique et l'insonorisation seront réalisées conformément aux plans. Les structures résidentielles seront composées de 5 blocs principaux. Il y a des joints de dilatation spécifiés dans le projet, des équipements techniques, des escaliers de secours, des escaliers ordinaires, des escaliers roulants, des ascenseurs, des systèmes électroniques d'alarme incendie, des systèmes de sécurité.\nLa surface totale des appartements est de 80 m2, l'appartement se compose d'un hall, d'une chambre, d'une salle de bain de type \"hilton\", d'une alcôve de cuisine et d'un hall. Les bâtiments résidentiels se composent de 5 blocs, chacun d'entre eux comprenant 1000 appartements.\nLe sous-sol et le rez-de-chaussée des immeubles résidentiels abritent des piscines thermales, des salles de fitness, des coiffeurs, des salons de beauté, des bains turcs, des salons de massage, des bains de boue, des bains à base de plantes et d'algues, des blanchisseries, des salons, des cafés, des bars, des restaurants et des pâtisseries.\nDes villas de très grand luxe sont disponibles pour les résidents du V1P. Il y a 30 villas de 450m2, avec 4 chambres et un salon, et 10 villas de 600m2, avec 5 chambres et 2 salons. Les villas sont entretenues par du personnel maîtrisant plusieurs langues étrangères.\n                 Une université ayant le statut d'université de fondation ou d'université privée sera créée dans le cadre des lois du ministère de l'éducation de la République du Kazakhstan. L'université sera située sur une superficie d'environ 5 hectares, comptera 7 facultés, 6 lycées et un campus. L'université comprendra une faculté de médecine, un département d'économie, un département d'ingénierie, une école supérieure de tourisme, une école supérieure d'exposition et de logistique, une école supérieure de théâtre et de scène, une école supérieure de langues étrangères (philologie). Des bâtiments dotés d'équipements correspondant au profil des facultés seront construits. Les facultés suivantes seront ouvertes : médecine, ingénierie électronique, technologie de l'industrie alimentaire, faculté d'agriculture, faculté d'ingénierie mécanique, faculté de construction, faculté d'économie, de planification et de comptabilité.\nCentre commercial d'une superficie de 4,4 mille m2. Immeubles de bureaux d'une superficie de 4,1 mille m2. École d'enseignement général pour 1800 places, superficie de 9,6 mille m2, bâtiment administratif d'une superficie de 4,5 mille m2, hôpital pour 200 places, centre de réhabilitation pour 360 personnes, club d'enfants pour 150 places, marina, sports équestres, terrain de football, terrain de basket-ball, terrain de volley-ball, courts de tennis, terrains de golf, jardins botaniques, musées, piscines naturelles, toboggans aquatiques, piscines extérieures, piscines thermales, instituts de beauté, saunas, bains turcs (hamam), restaurants, cafés, restauration rapide, clubs de fitness.",
        "type": "Création d'une nouvelle unité de production",
        "sub1": "financement par emprunt / prêt bancaire",
        "sub2": "participation / achat d'actions",
        "link1": "Présentation du projet",
        "link1-2": "Indicateurs d'investissement",
        "link2": "Mise en œuvre du projet",
        "link3": "Description du marché",
        "link4": "Efficacité socio-économique du projet",
        "inv": {
          "item": {
            "i": "Budget du projet",
            "l": "1 500 000 000 €"
          },
          "item1": {
            "i": "... dont dépenses d'investissement",
            "l": "1 200 000 000 €"
          },
          "item2": {
            "i": "Besoin d'investissements extérieurs",
            "l": "1 500 000 000 € 100,0% \ndu budget du projet"
          },
          "item3": {
            "i": "Forme de financement requise",
            "l": "financement par emprunt / prêt bancaire\nparticipation / achat d'actions"
          },
          "item4": {
            "i": "Part des fonds propres dans le budget du projet",
            "l": "9,59%"
          },
          "item5": {
            "i": "PBP",
            "l": "144 mois"
          }
        },
        "real": {
          "item": {
            "i": "Date estimée de début du projet",
            "l": "2024"
          },
          "item1": {
            "i": "Date estimée d'atteinte de la capacité opérationnelle",
            "l": "2034"
          },
          "ul": {
            "title": "Stade actuel de la mise en œuvre",
            "i1": "Un concept de projet a été développé",
            "i2": "Idée de projet",
            "i3": "La documentation relative à la conception et à l'estimation a été élaborée",
            "i4": "La documentation technique du projet a été préparée"
          }
        },
        "ops": {
          "item1": "Une étude de marché a-t-elle été réalisée ?",
          "item2": "Une étude de marché a été réalisée"
        },
        "soc": {
          "item": "Informations sur le soutien apporté au projet par les ministères et organismes fédéraux et régionaux",
          "item1": "Intérêt pour le projet de la part de l'OMS et du ministère de la santé de la République du Kazakhstan, de l'Akimat du district et de la région, du ministère des affaires étrangères de la République du Kazakhstan."
        }
      },
      "second": {
        "id": 1,
        "title": "Production de fruits et légumes en terrain ouvert et fermé",
        "img": "https://www.investinregions.ru/upload/resize_cache/iblock/b1f/1312_266_2/tomatoes_gbb28aa383_1920.jpg",
        "country": "Kraï de Krasnodar",
        "budzhet": "325 000",
        "count": "250 000",
        "otrasl": "Agriculture, sylviculture, chasse, pêche",
        "desc": "Ce projet concerne la mise en œuvre de mesures d'investissement pour la construction d'un complexe de serres d'un hectare pour la culture de légumes et de cultures de plein champ sur des parcelles irriguées de 65 hectares, ainsi que de raisins de table dans le district de Yeisky de la région de Krasnodar. Le projet est initié par la coopérative d'approvisionnement et de commercialisation des consommateurs agricoles Yeisky AGROSOYUZ. \n\n     La production de légumes en contre-saison n'est possible que dans les zones protégées. La méthode la plus efficace consiste à cultiver des produits agricoles dans des serres industrielles modernes. \n\n     Une serre industrielle moderne est un complexe d'ingénierie et d'équipement technique qui crée des conditions favorables non seulement pour une croissance confortable des plantes, mais qui contribue également à l'obtention de rendements élevés grâce aux techniques agricoles modernes. \n\n     Le projet prévoit également la culture de betteraves, de carottes et de raisins dans le district de Yeisky à l'aide de la technologie néerlandaise. La technologie néerlandaise consiste à cultiver des hybrides de variétés de légumes et de raisins à haut rendement, en utilisant des machines importées et très productives, à savoir des arroseurs de type circulaire.\n\n      Ce plan d'affaires prévoit la construction d'un complexe de serres doté d'équipements de haute technologie pour la culture de légumes dans des zones protégées et l'achat d'un système d'irrigation.\n\nUne étude de faisabilité a été élaborée pour ce projet dont les investissements prévus s'élèvent à 250 millions RUB.  Le montant total du projet est de 325 millions de roubles.",
        "type": "Expansion de la production existante",
        "sub1": "financement par emprunt / prêt bancaire",
        "inv": {
          "item": {
            "i": "Budget du projet",
            "l": "325 000 ₽"
          },
          "item1": {
            "i": "Besoin d'investissements extérieurs",
            "l": "250 000  ₽\n70,0% du budget du projet"
          },
          "item2": {
            "i": "Forme de financement requise",
            "l": "financement par emprunt / prêt bancaire"
          },
          "item3": {
            "i": "Part des fonds propres dans le budget du projet",
            "l": "30,0%"
          },
          "item4": {
            "i": "IRR",
            "l": "34,8%"
          },
          "item5": {
            "i": "NPV",
            "l": "73 946 ₽"
          },
          "item6": {
            "i": "PBP",
            "l": "31 mois"
          }
        },
        "real": {
          "ul": {
            "title": "Stade actuel de la mise en œuvre",
            "i1": "Élaboration d'un plan d'affaires et d'un modèle financier pour le projet",
            "i2": "Idée de projet",
            "i3": "Un concept de projet a été développé"
          }
        },
        "ops": {
          "item1": "Une étude de marché a-t-elle été réalisée ?",
          "item2": "propre recherche"
        }

      },
      "third": {
        "id": 2,
        "title": "Construction d'un centre de réhabilitation multifonctionnel \"Nurbolashak Zhasel\".",
        "img": "https://lenobl.ru/media/photo/2019/07/04/General%20Site%20View.jpg-16%3A11%3A16.268923.jpg",
        "country": "Région d'Almaty",
        "budzhet": "2 057 000",
        "count": "1 851 000",
        "otrasl": "Agriculture, sylviculture, chasse, pêche",
        "desc": "Le projet prévoit la construction d'une installation d'embouteillage d'eau minérale naturelle et d'eau potable naturelle (artésienne) de la plus haute catégorie, d'une capacité nominale totale de 115,0 millions de litres par an.\nLes travaux de conception de l'étape du projet ont été achevés. Une conclusion positive de l'expertise d'État et un permis de construire l'installation ont été obtenus.\nUn puits d'exploration et de production a été assemblé et équipé sur le site, et une installation de bouchage de puits a été construite.\nLes travaux d'installation pour le raccordement technique de la ligne de transport d'électricité d'une capacité de 100 kW ont été réalisés. Une ligne de dérivation des eaux avec un puits d'absorption de 60 m de long a été installée. Une route d'accès avec une surface légère a été construite.",
        "type": "Nouvelle construction / démarrage d'une nouvelle production",
        "sub1": "financement par emprunt / prêt bancaire",
        "sub2": "participation / achat d'actions",
        "otrasl2": "Construction",
        "inv": {
          "item": {
            "i": "Budget du projet",
            "l": "2 057 000 ₽"
          },
          "item1": {
            "i": "Besoin d'investissements extérieurs",
            "l": "1 851 000 ₽\n90,0% du budget du projet"
          },
          "item2": {
            "i": "Forme de financement requise",
            "l": "financement par emprunt / prêt bancaire\nparticipation au capital social / achat d'intérêts"
          },
          "item3": {
            "i": "Part des fonds propres dans le budget du projet",
            "l": "10,0%"
          },
          "item4": {
            "i": "IRR",
            "l": "27%"
          },
          "item5": {
            "i": "PBP",
            "l": "85 mois"
          }
        },
        "real": {
          "item": {
            "i": "Date estimée de début du projet",
            "l": "2022"
          },
          "item1": {
            "i": "Date estimée d'atteinte de la capacité opérationnelle",
            "l": "2024"
          },
          "ul": {
            "title": "Stade actuel de la mise en œuvre",
            "i1": "Idée de projet",
            "i2": "La documentation technique du projet a été préparée",
            "i3": "Obtention de l'autorisation pour le projet (construction, exploitation, etc.)",
            "i4": "Élaboration d'un plan d'affaires et d'un modèle financier pour le projet",
            "i5": "Contrats signés avec les entrepreneurs/fournisseurs",
            "i6": "Un concept de projet a été développé"
          }
        }
      }
    }
  }
}