{
  "navigation": {
    "navlinks": {
      "part1": "ПРОЕКТЫ",
      "part2": "О НАС",
      "part3": "ПОДАТЬ ЗАЯВКУ",
      "part4": "КОНТАКТЫ",
      "language": "Язык"
    },
    "mainText": {
      "title": "ТОО «ТИАДА»",
      "info": "Международный инвестиционный консорциум САС «ФИНЕНТРЕП АСПИР» (Париж) – ТОО «ТИАДА» (Алматы)",
      "button": "узнать подробнее"
    }
  },
  "button": "Отправить заявку",
  "contact": "Контактная информация",
  "form": {
    "value1": "Наименование",
    "value2": "БИН или Регистрационный бизнес номер",
    "value3": "Электронная почта",
    "value4": "Руководитель компании"
  },
  "about": {
    "title": "Международный  инвестиционный  консорциум\n                          САС «ФИНЕНТРЕП АСПИР» (Париж)  –  ТОО «ТИАДА» (Алматы)",
    "title2": "Инновационные решения для инвестирования проектов Казахстана:\n                          «международные инвестиции – французские технологии»",
    "text1": {
      "strong": "Геополитический контекст:",
      "text": "  В условиях реструктуризации глобальной экономики с образованием новых планетарных полюсов роста: «Китай - Турция - ЕС – США », активным отторжением России из мироввой системы хозяйства, воссозданием исторического Шёлкового Пути, - макроэкономическая значимость Казахстана в Центральной Азии с его огромным ресурсным потенциалом и географическим положением, стимулирует возрастающий интерес мирового инвестиционного рынка к реализации экономических проектов строительства, логистики, развитию природных ресурсов, сельского хозяйства, промышленности, туризма, социальной сферы Казахстана. Это диктует необходимость предложения казахстанским компаниям и региональным администрациям инновационных мировых технологий активного привлечения:"
    },
    "ul1": {
      "item": "международного инвестиционного капитала,",
      "item2": "компаний ЕС для создания СП в Казахстане."
    },
    "text2": {
      "strong": "Консорциум «ФИНЕНТРЕП АСПИР  – ТИАДА»",
      "text": "оперативный управленческий инструмент для эффективного привлечения глобального инвестиционного капитала и реализация инвестиционных проектов Казахстана создан группой международных специалистов,"
    },
    "ul2": {
      "item": "имеющих многолетний опыт работы с инвестиционными проектами,",
      "item2": "владеющих инновационными управленческими методиками",
      "item3": "располагающих крупным инвестиционным ресурсом,"
    },
    "text3": "который обеспечивает: ",
    "ul3": {
      "item": "анализ инвестиционной значимости проекта или экономический программы развития территории,",
      "item2": "адаптирование экономического проекта/программы по требованиями международных инвесторов,",
      "item3": "поиск и представление глобальных инвесторов и/или профильных B2B-технологических партнёров из ЕС,",
      "item4": "коммуникативные контакты между собственником проекта / инициатором программы и инвестором / B2B -технологическим партнёром,",
      "item5": "консультационные и лингвистические услуги,",
      "item6": "юридические и контрактные отношения,",
      "item7": "бизнес-консалтинг, параллельный бизнес-перевод, юридические аспекты, ",
      "item8": "сопровождение, управление и контроль за развитием проектов на всех этапах,",
      "item9": "доведение инвестиционного проекта / программы развития территории до результата."
    },
    "text4": {
      "strong": "САС «ФИНЕНТРЕП АСПИР»  : ",
      "text": "Французский лидер в области практической реализации полной гаммы аутсорсинга непрофильных функций для компаний  (проектное инвестирование, юридические, бухгалтерские услуги, маркетинг, управление персоналом), деятельность которого была распространена и на резидентов независимых государств Центральной Азии."
    },
    "text5": {
      "strong": "САС «ФИНЕНТРЕП АСПИР»  : ",
      "text": "доктор права Сорбонны, руководивший в течении 10 лет юридическим отделом банка крупнейшей строительной Группы Франции Буиг, в настоящее время являющийся государственным Советником по международной коммерции Франции."
    },
    "text6": {
      "strong": "Ресурсы ФИНЕНТРЕП АСПИР для реализации проектов в Казахстане:",
      "ol": {
        "li": "1. Крупные заинтересованные инвесторы при участии французской государственной организации Французский Бизнес Совет в Дубае (www.fbcdubai.com) как части Международной Торгово-Промышленной палаты Франции. ФИНЕНТРЕП АСПИР находится в контакте с крупными арабскими инвестиционными фондами, региональными оптовыми покупателями в Дубае, Дохе, Эр-Рияде, которые имеют возможности финансирования представленных инвестиционных проектов.",
        "li2": "2. Ассоциация предприятий Франции МЕДЕФ (www.medefinternational.fr ), как национальный ресурс профильных В2В французских партнёров в различных экономических секторах, которые могут войти в общий проект со своими технологиями, оборудованием, ноу-хау и инвестициями.",
        "li3": "3. Ассоциация созданная Министерством сельского, лесного хозяйства Франции Adepta https://www.adepta.com/, являющаяся частью МЕДЕФ и объединяющая французских производителей с/х продукции и оборудования для АПК для продвижения опыта французских предприятий по всему миру и организации совместных проектов для производства, хранения, переработки зерна, разведения крупного рогатого скота, свиней, овец, коз, производства, переработки молока и мяса, производства и переработки фруктов, овощей, и др.",
        "li4": "Одна из крупнейших в мире компаний в области строительства, логистики и инфраструктурных проектов БУИГ www.bouygues-construction.com , которая, по обоснованной рекомендации ФИНЕНТРЕП, будет готова инвестировать в диапазоне 100 – 500 млн Евро и участвовать в строительстве."
      }
    },
    "text7": {
      "strong": "ТОО «TIADA» :",
      "text": "Казахстанская компания имеющая опыт в разработке и продвижении инвестиционных проектов. В настоящее время компании участвует во внедрении новых технологий в дорожном строительстве и внедрении Европейских норм и стандартов, ведёт ряд инвестиционных проектов на территории специальной экономической зоны Хоргос-Восточные ворота и участвует в реализации нового проекта по строительству экономической зоны на границе Киргизии и Казахстана."
    },
    "text8": {
      "strong": "Директор Компании г-н Алексей Т. Нефедов ",
      "text": "имеет большой опыт в инвестиционной деятельности более 15 лет, такие как банковская сфера, инвестиционные компании, финансовые компании. ( ТАИБ Казахстанский Банк, Демир Банк, Казпромбанк, HSBC Банк Казахстан, Компания по управлению пенсионными активами Пенсионного фонда УларУмит, Инвестиционная компания БТА Securities). Он имеет опыт в строительной сфере и участвовал в реализации крупного государственного инвестиционного проекта по строительству Специальной экономической зоны «Хоргос-Восточные ворота»."
    },
    "ul4": {
      "strong": "Действия Международного инвестиционного консорциума «ФИНЕНТРЕП АСПИР - ТИАДА»:",
      "li1": "мониторинг региональных рынков, незадействованных активов Казахстана глобальной значимости,",
      "li2": "отбор инвестиционных проектов с наивысшим уровнем экономический значимости для Центральной Азии,",
      "li3": "предложение собственнику инвестиционного проекта / инициатору территориальной программы экономического развития адекватной стратегии,",
      "li4": "обеспечение начального юридического и финансово-экономического аудита,",
      "li5": "организация административной поддержки проектов,",
      "li6": "прединвестиционное сопровождение, представление и защита проектов перед международными инвесторами,",
      "li7": "обеспечение правовой защиты проектов на международном уровне,",
      "li8": "привлечение французских промышленных и технических участников, используя достижения Франции в различных областях,",
      "li9": "комплексное сопровождение проекта на всех этапах реализации и финансирования,",
      "li10": "обеспечение аудита и контроллинга на инвестиционной и эксплуатационной фазах."
    }
  },
  "alert": "Заявка отправлена !",
  "projects": {
    "title": "ПРОЕКТЫ",
    "sub6": "ОПИСАНИЕ",
    "sub1": "Сфера деятельности",
    "sub2": "БЮДЖЕТ",
    "sub3": "Объем требуемых инвестиции",
    "sub4": "Подробнее",
    "Type": "Тип проекта",
    "sub5": "Форма требуемого финансирования",
    "project-1": {
      "first": {
        "id": 0,
        "title": "Строительство многофункционального реабилитационного центра «Нұрболашақ Жасел»",
        "img": "https://lenobl.ru/media/photo/2019/07/04/General%20Site%20View.jpg-16%3A11%3A16.268923.jpg",
        "country": "Алматинская область",
        "budzhet": "1 400 000 000 €",
        "count": "1 400 000 000 €",
        "otrasl": "Здравохранение",
        "desc": "Суть проекта заключается в строительстве многофункционального международного реабилитационного центра «Нұрболашақ Жасел», так как на территории Республики Казахстан и в ближайших Азитаских станах отсутствует реабилитационные центы, при этом в последнее время по всему миру идет тенденция к расширению данной области здравохранения.\nТехнико-экономические показатели проектируемых объектов капитального строительства:\n\nПлощадь земельного участка (кадастровый номер 03-045-239-102- 500 га.\nПлощадь застройки (все проектируемые здания) — 1 204 000 кв.м \nВ состав реабилитационного центра «Нұрболашақ Жасел» войдут следующие объекты: \n\n                  На территории комплекса будет построено 45 объектов объекты международного реабилитационного центра «Нұрболашақ Жасел»будут включать в себя: \n \n                 2 пятизвездочных отеля которые будут относится к группе 5-ти звездочных отелей и рассчитаны на 1200 мест, из них: 600 двуспальных кроватей, 600 односпальных кроватей. Номера полностью будут обставлены и оборудованы современными средствами связи и электротехники. В каждом номере будет LCD ТУ, интернет, 300 номеров отеля будут иметь рабочий кабинет, в котором продуманы все детали для обеспечения гостям комфорта и деловой обстановки.\n                 В отеле предусмотрен конференц-зал, термальный бассейн, кафе, бары, фитнес зал, салон SPA, кинозал. Все гости отеля на протяжении всего времени проживания имеют возможность бесплатно воспользоваться всеми видами активности, предоставляемыми комплексом Отель МРЦ «НУРБОЛАШАК ЖАСЕЛ» действует по системе «проживание и питание» и «всё включено».\n                 Жилые дома 285 штук и виллы, комплекса МРЦ «НУРБОЛАШАК ЖАСЕЛ» будут являются самыми современными сооружениями своего класса. Они будут построены в виде конструкции с железобетонным каркасом. Это сооружения класса люкс, соответствующие конструкционному чертежу и архитектурному проекту. При проектировании учитывается сейсмостойкость зданий при землетрясении до 12 БАЛЛОВ. Сооружения являются «умными сооружениями», которые сами будут обеспечивать свои потребности в энергии, теплоизоляция и звукоизоляция будут выполнены в соответствии с проектами. Жилые сооружения будут состоять из 5-ти основных блоков. Имеют место указанные в проекте швы расширения, техническое оборудование, пожарные лестницы, обычные лестницы, эскалаторы, лифты, электронные системы пожарной сигнализации, системы безопасности.\nОбщая площадь квартир составляет 80 м2, квартира состоит из 1-го зала, 1-ой спальни,1 ванной комнаты типа «hilton», кухонной ниши и холла. Жилые сооружения состоят из 5-ти блоков, в каждом из которых имеется по 1000 квартир.\nНа территории подвальных и цокольных этажей жилых сооружений располагаются термальные бассейны, фитнес залы, парикмахерские, салоны красоты, турецкие бани, массажные салоны, грязевые ванны, ванны для процедур с применением растений и водорослей, прачечные, залы отдыха, кафе, бары, рестораны и кондитерские.\nДля V1P жителей предусмотрены виллы, оформленные в стиле ультра люкс. Имеется 30 вилл площадью 450 м2, с 4-мя спальнями и залом и 10 вилл площадью 600 м, с 5-ю спальнями и 2-мя залами. Обслуживание вилл осуществляется персоналом владеющим знаниями нескольких иностранных языков.\n                 В рамках законов Министерства образования РК будет основан университет со статусом университета фонда или частного университета. Университет будет располагаться на площади около 5 гектаров, иметь 7 факультетов, 6 высших школ и студенческий городок. В рамках университета будут действовать медицинский факультет, отделение экономики, инженерное отделение, высшая школа туризма, высшая школа выставочного дела и логистики, высшая театральная и сценическая школа, высшая школа иностранных языков (филологии). Будут построены корпуса с оборудованием, соответствующем профилю факультетов. Будут открыты факультеты: медицинский, электронной инженерии, техники пищевой промышленности, сельскохозяйственный факультет, машиностроительный факультет, строительный факультет, факультет экономики, планирования и бухучет\nТорговый центр площадью 4,4 тыс м2. Офисные здания площадью 4,1 тыс м2. Общеобразовательная школа на 1800 мест, площадью 9,6 тыс.м2, Административное здание площадью 4,5 тыс. м2, больницА на 200 мест, реабилитационный центр на 360 человек, ,  детский клуб на 150 мест, пристань, конный спорт, футбольное поле, баскетбольное поле, волейбольное поле, теннисные корты, поля для гольфа., ботанические сады, музеи, природные бассейны, водные горки, открытые бассейны, термальные бассейны, салоны красоты, сауны, турецкие бани (хамам), рестораны, кафе, фасфуд, фитнес-клубы\n",
        "type": "Создание нового производства",
        "sub1": "заемное финансирование / банковский кредит",
        "sub2": "участие в уставном капитале / покупка доли",
        "link1": "Презентация проекта",
        "link1-2": "Инвестиционные показатели",
        "link2": "Реализация проекта",
        "link3": "Описание рынка",
        "link4": "Социально-экономическая эффективность проекта",
        "inv": {
          "item": {
            "i": "Бюджет проекта",
            "l": "1 500 000 000 ЕВРО"
          },
          "item1": {
            "i": "... из них капитальных вложений",
            "l": "1 200 000 000 ЕВРО"
          },
          "item2": {
            "i": "Потребность во внешних инвестициях",
            "l": "1 500 000 000 ЕВРО  100,0% от \n бюджета проекта"
          },
          "item3": {
            "i": "Форма требуемого финансирования",
            "l": "заемное финансирование / участие банковского \n кредита в уставном капитале  / покупка доли"
          },
          "item4": {
            "i": "Внутренняя норма доходности",
            "l": "9,59%"
          },
          "item5": {
            "i": "PBP",
            "l": "144 месяцев"
          }
        },
        "real": {
          "item": {
            "i": "Предполагаемая дата начала проекта",
            "l": "2024"
          },
          "item1": {
            "i": "Предполагаемая дата выхода на операционную мощность",
            "l": "2034"
          },
          "ul": {
            "title": "Текущая стадия реализации",
            "i1": "Разработана концепция проекта",
            "i2": "Идея проекта",
            "i3": "Разработана проектно-сметная документация",
            "i4": "Подготовлена техническая документация по проекту"
          }
        },
        "ops": {
          "item1": "Проводилось ли маркетинговое исследование рынка?",
          "item2": "Проведено маркетинговое исследование"
        },
        "soc": {
          "item": "Информация о поддержке стороны проекта со стороны государственных и международных органов",
          "item1": "Заинтересованность в проекте со стороны ВОЗ и Министерства здравоохранения Республики Казахстан, районного и областного Акимата, Министерства Иностранных дел Республики Казахстан"
        }
      },
      "second": {
        "id": 1,
        "title": "Производство овощей и фруктов открытого и закрытого грунта",
        "img": "https://www.investinregions.ru/upload/resize_cache/iblock/b1f/1312_266_2/tomatoes_gbb28aa383_1920.jpg",
        "country": "Краснодарский край",
        "budzhet": "325 000",
        "count": "250 000",
        "otrasl": "Сельское, лесное хозяйство, охота, рыболовство",
        "desc": "Настоящий проект предусматривает реализацию инвестиционных мероприятий по строительству тепличного комплекса площадью 1  га для выращивания овощных культур и открытого грунта на орошаемых земельных участках, площадью 65 га, а также винограда столового в Ейском районе Краснодарского края. Инициатором проекта выступает Сельскохозяйственный потребительский снабженческо-сбытовой кооператив \"Ейский АГРОСОЮЗ\". \n\n     Производство овощей в несезонный период возможно только в условиях защищенного грунта. Наиболее эффективным способом является выращивание сельхозпродукции в современных промышленных теплицах. \n\n     Современная промышленная теплица – это комплекс инженерно-технического оборудования, которое создает благоприятные условия не только для комфортного роста растений, но и способствует достижению высоких урожаев при использовании современных методов агротехнологии. \n\n     А также проект предусматривает выращивание свеклы, моркови и винограда в Ейском районе по голландской технологии. Голландская технология предусматривает выращивание гибридов высокоурожайных сортов овощей и винограда с использованием импортной и высокопроизводительной техники, а именно дождевальные установки кругового типа.\n\n      В данном бизнес-плане рассматривается строительство тепличного комплекса с высокотехнологичным оборудованием для выращивания овощей в защищенном грунте и приобретение оросительной системы.\n\nВ рамках настоящего проекта разработан ТЭО, запланированы инвестиционные вложения на сумму 250 млн. руб.  Общая сумма проекта 325 млн. руб.",
        "type": "Расширение действующего производства",
        "sub1": "заемное финансирование / банковский кредит",
        "inv": {
          "item": {
            "i": "Бюджет проекта",
            "l": "325 000 ₽"
          },
          "item1": {
            "i": "Потребность во внешних инвестициях",
            "l": "250 000  ₽\n70,0% от бюджета проекта"
          },
          "item2": {
            "i": "Форма требуемого финансирования",
            "l": "заемное финансирование / банковский кредит"
          },
          "item3": {
            "i": "Доля участия собственными средствами в бюджете проекта",
            "l": "30,0%"
          },
          "item4": {
            "i": "IRR",
            "l": "34,8%"
          },
          "item5": {
            "i": "NPV",
            "l": "73 946 ₽"
          },
          "item6": {
            "i": "PBP",
            "l": "31 месяцев"
          }
        },
        "real": {
          "ul": {
            "title": "Текущая стадия реализации",
            "i1": "Разработан бизнес-план и финансовая модель проекта",
            "i2": "Идея проекта",
            "i3": "Разработана концепция проекта"
          }
        },
        "ops": {
          "item1": "Проводилось ли маркетинговое исследование рынка?",
          "item2": "собственное исследование"
        }
      },
      "third": {
        "id": 2,
        "title": "Освоение месторождения питьевой воды и строительство предприятия по розливу бутилированной воды и сокосодержащих напитков",
        "img": "https://www.investinregions.ru/upload/resize_cache/iblock/161/1312_266_2/water_g723f042e3_1920.jpg",
        "country": "Ставропольский край",
        "budzhet": "2 057 000",
        "count": "1 851 000",
        "otrasl": "Сельское, лесное хозяйство, охота, рыболовство",
        "desc": "Проектом предполагается строительство предприятия по розливу бутилированной природной минеральной воды и природной (артезианской) питьевой воды высшей категории суммарной проектной мощностью 115,0 млн. литров в год.\nЗавершены проектные работы по стадии «Проект». Получено положительное заключение государственной экспертизы и разрешение на строительство объекта.\nНа участке смонтирована и обустроена разведочно-эксплуатационная скважина, построено надкаптажное сооружение скважины.\nОсуществлены монтажные работы по техническому подсоединению линии электропередач мощностью 100 кВт. Обустроена линия отвода воды с поглощающим колодцем длиной 60 м. Обустроен подъезд с облегченным покрытием.",
        "type": "Новое строительство / запуск нового производства",
        "sub1": "заемное финансирование / банковский кредит",
        "sub2": "участие в уставном капитале / покупка доли",
        "otrasl2": "Строительство",
        "inv": {
          "item": {
            "i": "Бюджет проекта",
            "l": "2 057 000 ₽"
          },
          "item1": {
            "i": "Потребность во внешних инвестициях",
            "l": "1 851 000 ₽\n90,0% от бюджета проекта"
          },
          "item2": {
            "i": "Форма требуемого финансирования",
            "l": "заемное финансирование / банковский кредит\nучастие в уставном капитале / покупка доли"
          },
          "item3": {
            "i": "Доля участия собственными средствами в бюджете проекта",
            "l": "10,0%"
          },
          "item4": {
            "i": "IRR",
            "l": "27%"
          },
          "item5": {
            "i": "PBP",
            "l": "85 месяцев"
          }
        },
        "real": {
          "item": {
            "i": "Предполагаемая дата начала проекта",
            "l": "2022"
          },
          "item1": {
            "i": "Предполагаемая дата выхода на операционную мощность",
            "l": "2024"
          },
          "ul": {
            "title": "Текущая стадия реализации",
            "i1": "Идея проекта",
            "i2": "Подготовлена техническая документация по проекту",
            "i3": "Получено разрешение на реализацию проекта (строительство, эксплуатацию и т.п.)",
            "i4": "Разработан бизнес-план и финансовая модель проекта",
            "i5": "Подписаны контракты с подрядчиками/поставщиками",
            "i6": "Разработана концепция проекта"
          }
        }
      }
    }
  }
}