{
  "navigation": {
    "navlinks": {
      "part1": "ПРОЕКТЫ",
      "part2": "О НАС",
      "part3": "ПОДАТЬ ЗАЯВКУ",
      "part4": "КОНТАКТЫ",
      "language": "Язык"
    },
    "mainText": {
      "title": "ТОО «ТИАДА»",
      "info": "Международный инвестиционный консорциум САС «ФИНЕНТРЕП АСПИР» (Париж) – ТОО «ТИАДА» (Алматы)",
      "button": "узнать подробнее"
    }
  },
  "form": {
    "value1": "Наименование",
    "value2": "БИН или Регистрационный бизнес номер",
    "value3": "Электронная почта",
    "value4": "Руководитель компании"
  },
  "about": {
    "title": "Международный  инвестиционный  консорциум\n                          САС «ФИНЕНТРЕП АСПИР» (Париж)  –  ТОО «ТИАДА» (Алматы)",
    "title2": "Инновационные решения для инвестирования проектов Казахстана:\n                          «международные инвестиции – французские технологии»",
    "text1": {
      "strong": "Геополитический контекст:",
      "text": "  В условиях реструктуризации глобальной экономики с образованием новых планетарных полюсов роста: «Китай - Турция - ЕС – США », активным отторжением России из мироввой системы хозяйства, воссозданием исторического Шёлкового Пути, - макроэкономическая значимость Казахстана в Центральной Азии с его огромным ресурсным потенциалом и географическим положением, стимулирует возрастающий интерес мирового инвестиционного рынка к реализации экономических проектов строительства, логистики, развитию природных ресурсов, сельского хозяйства, промышленности, туризма, социальной сферы Казахстана. Это диктует необходимость предложения казахстанским компаниям и региональным администрациям инновационных мировых технологий активного привлечения:"
    },
    "ul1": {
      "item": "международного инвестиционного капитала,",
      "item2": "компаний ЕС для создания СП в Казахстане."
    },
    "text2": {
      "strong": "Консорциум «ФИНЕНТРЕП АСПИР  – ТИАДА»",
      "text": "оперативный управленческий инструмент для эффективного привлечения глобального инвестиционного капитала и реализация инвестиционных проектов Казахстана создан группой международных специалистов,"
    },
    "ul2": {
      "item": "имеющих многолетний опыт работы с инвестиционными проектами,",
      "item2": "владеющих инновационными управленческими методиками",
      "item3": "располагающих крупным инвестиционным ресурсом,"
    },
    "text3": "который обеспечивает: ",
    "ul3": {
      "item": "анализ инвестиционной значимости проекта или экономический программы развития территории,",
      "item2": "адаптирование экономического проекта/программы по требованиями международных инвесторов,",
      "item3": "поиск и представление глобальных инвесторов и/или профильных B2B-технологических партнёров из ЕС,",
      "item4": "коммуникативные контакты между собственником проекта / инициатором программы и инвестором / B2B -технологическим партнёром,",
      "item5": "консультационные и лингвистические услуги,",
      "item6": "юридические и контрактные отношения,",
      "item7": "бизнес-консалтинг, параллельный бизнес-перевод, юридические аспекты, ",
      "item8": "сопровождение, управление и контроль за развитием проектов на всех этапах,",
      "item9": "доведение инвестиционного проекта / программы развития территории до результата."
    },
    "text4": {
      "strong": "САС «ФИНЕНТРЕП АСПИР»  : ",
      "text": "Французский лидер в области практической реализации полной гаммы аутсорсинга непрофильных функций для компаний  (проектное инвестирование, юридические, бухгалтерские услуги, маркетинг, управление персоналом), деятельность которого была распространена и на резидентов независимых государств Центральной Азии."
    },
    "text5": {
      "strong": "САС «ФИНЕНТРЕП АСПИР»  : ",
      "text": "доктор права Сорбонны, руководивший в течении 10 лет юридическим отделом банка крупнейшей строительной Группы Франции Буиг, в настоящее время являющийся государственным Советником по международной коммерции Франции."
    },
    "text6": {
      "strong": "Ресурсы ФИНЕНТРЕП АСПИР для реализации проектов в Казахстане:",
      "ol": {
        "li": "",
        "li2": "",
        "li3": "",
        "li4": "",
      }
    }
  },
  "projects": {
    "title": "ПРОЕКТЫ",
    "sub6": "ОПИСАНИЕ",
    "sub1": "ОТРАСЛЬ",
    "sub2": "БЮДЖЕТ",
    "sub3": "Объем требуемых инвестиции",
    "sub4": "Подробнее",
    "Type": "Тип проекта",
    "sub5": "Форма требуемого финансирования",
    "project-1": {
      "first": {
        "id": 0,
        "title": "Создание оптово-распределительного центра агропродукции в г. Камышлов Свердловской области",
        "img": "https://www.investinregions.ru/upload/resize_cache/iblock/6ca/1312_266_2/123-_1_.jpg",
        "country": "Свердловская область",
        "budzhet": "3 300 000",
        "count": "3 300 000",
        "otrasl": "Логистика, транспортировка и хранение",
        "desc": "Суть проекта заключается в запуске производственного комплекса по приемке,\nхранению, переработке и реализации продукции сельского хозяйства.\n\nТехнико-экономические показатели проектируемых объектов\nкапитального строительства:\n\n— Площадь земельного участка 66:46:0108003:1190 — 144 133 кв.м\n\n— Площадь благоустраиваемой территории — 129 295 кв.м\n\n— Площадь застройки (все проектируемые здания) — 35 599 кв.м\n\n— Процент застройки — 26%\n\n— Процент озеленения — 33%\n\nВ состав ОРЦ войдут следующие объекты:\n4 круглогодичных овощехранилища (мультипродукт) суммарной мощностью по единовременному хранению 26 800 тонн (по картофелю);\nцех по предварительной обработке, фасовке и глубокой переработке овощей;\nлогистический распределительный центр, обеспечивающий перевалку и хранение\nпищевой продукции при различных температурных режимах, мощностью по единовременному хранению 5 040 тонн.\n\nПродукция и услуги ОРЦ:\nовощи (картофель, капуста, свекла, морковь, лук), фасованные в сетки, в том числе мытые;\nпереработанные овощи — очищенные, стерилизованные и пастеризованные, фасованные в вакуумные пакеты; сухие картофельные хлопья.\nуслуги распределительного центра — краткосрочное хранение, погрузочно-разгрузочные работы, кросс-докинг, комплектация товарных партий.\n\nПроект предполагается реализовать в 3 очереди:\n1 очередь — овощехранилище 6700 тонн и цех переработки — 2023-2024 гг.; \n\n2 очередь — овощехранилище 6700 тонн, распределительный центр 5040 тонн — 2024-2025 гг.; \n\n3 очередь — овощехранилище 13400 тонн — 2025-2026 гг.",
        "type": "Создание нового производства",
        "sub1": "заемное финансирование / банковский кредит",
        "sub2": "участие в уставном капитале / покупка доли",
        "link1": "Презентация проекта",
        "link2": "Реализация проекта",
        "link3": "Описание рынка",
        "link4": "Социально-экономическая эффективность проекта"
      },
      "second": {
        "id": 1,
        "title": "Производство овощей и фруктов открытого и закрытого грунта",
        "img": "https://www.investinregions.ru/upload/resize_cache/iblock/b1f/1312_266_2/tomatoes_gbb28aa383_1920.jpg",
        "country": "Краснодарский край",
        "budzhet": "325 000",
        "count": "250 000",
        "otrasl": "Сельское, лесное хозяйство, охота, рыболовство",
        "desc": "Настоящий проект предусматривает реализацию инвестиционных мероприятий по строительству тепличного комплекса площадью 1  га для выращивания овощных культур и открытого грунта на орошаемых земельных участках, площадью 65 га, а также винограда столового в Ейском районе Краснодарского края. Инициатором проекта выступает Сельскохозяйственный потребительский снабженческо-сбытовой кооператив \"Ейский АГРОСОЮЗ\". \n\n     Производство овощей в несезонный период возможно только в условиях защищенного грунта. Наиболее эффективным способом является выращивание сельхозпродукции в современных промышленных теплицах. \n\n     Современная промышленная теплица – это комплекс инженерно-технического оборудования, которое создает благоприятные условия не только для комфортного роста растений, но и способствует достижению высоких урожаев при использовании современных методов агротехнологии. \n\n     А также проект предусматривает выращивание свеклы, моркови и винограда в Ейском районе по голландской технологии. Голландская технология предусматривает выращивание гибридов высокоурожайных сортов овощей и винограда с использованием импортной и высокопроизводительной техники, а именно дождевальные установки кругового типа.\n\n      В данном бизнес-плане рассматривается строительство тепличного комплекса с высокотехнологичным оборудованием для выращивания овощей в защищенном грунте и приобретение оросительной системы.\n\nВ рамках настоящего проекта разработан ТЭО, запланированы инвестиционные вложения на сумму 250 млн. руб.  Общая сумма проекта 325 млн. руб.",
        "type": "Расширение действующего производства",
        "sub1": "заемное финансирование / банковский кредит"
      },
      "third": {
        "id": 2,
        "title": "Освоение месторождения питьевой воды и строительство предприятия по розливу бутилированной воды и сокосодержащих напитков",
        "img": "https://www.investinregions.ru/upload/resize_cache/iblock/161/1312_266_2/water_g723f042e3_1920.jpg",
        "country": "Ставропольский край",
        "budzhet": "2 057 000",
        "count": "1 851 000",
        "otrasl": "Сельское, лесное хозяйство, охота, рыболовство",
        "desc": "Проектом предполагается строительство предприятия по розливу бутилированной природной минеральной воды и природной (артезианской) питьевой воды высшей категории суммарной проектной мощностью 115,0 млн. литров в год.\nЗавершены проектные работы по стадии «Проект». Получено положительное заключение государственной экспертизы и разрешение на строительство объекта.\nНа участке смонтирована и обустроена разведочно-эксплуатационная скважина, построено надкаптажное сооружение скважины.\nОсуществлены монтажные работы по техническому подсоединению линии электропередач мощностью 100 кВт. Обустроена линия отвода воды с поглощающим колодцем длиной 60 м. Обустроен подъезд с облегченным покрытием.",
        "type": "Новое строительство / запуск нового производства",
        "sub1": "заемное финансирование / банковский кредит",
        "sub2": "участие в уставном капитале / покупка доли",
        "otrasl2": "Строительство"
      }
    }
  }
}