{
  "navigation": {
    "navlinks": {
      "part1": "PROJECTS",
      "part2": "ABOUT US",
      "part3": "APPLY",
      "part4": "CONTACTS",
      "language": "Language"
    },
    "mainText": {
      "title": "TIADA LLP",
      "info": "International Investment Consortium SAS \"FINENTREP ASPIR\" (Paris) - TIADA LLP (Almaty)",
      "button": "learn more"
    }
  },
  "form": {
    "value1": "Name",
    "value2": "BIN or Business Registration Number",
    "value3": "Email",
    "value4": "Company manager"
  },
  "about": {
    "title": "International investment consortium\n                          CAC \"FINENTREP ASPIR\" (Paris) - TIADA LLP (Almaty)",
    "title2": "Innovative solutions for investment projects in Kazakhstan:\n                          \"international investments - french technologies\"",
    "text1": {
      "strong": "Geopolitical context:",
      "text": "  In the conditions of global economy restructuring with formation of new planetary growth poles: \"China - Turkey - EU - USA\", active rejection of Russia from world economy system, recreation of historical Silk Road - macroeconomic importance of Kazakhstan in Central Asia with its huge resource potential and geographical position, stimulates increasing interest of world investment market to realization of economic construction projects, logistics, natural resources development, agriculture, industry, This dictates the need to offer Kazakhstan companies and regional administrations innovative world technologies of active involvement:"
    },
    "ul1": {
      "item": "of international investment capital,",
      "item2": "EU companies to create joint ventures in Kazakhstan."
    },
    "text2": {
      "strong": "FINENTREP ASPIR-TIADA Consortium",
      "text": "an operational management tool for effectively attracting global investment capital and the implementation of investment projects in Kazakhstan created by a group of international specialists,"
    },
    "ul2": {
      "item": "with many years of experience working with investment projects,",
      "item2": "who know innovative management techniques",
      "item3": "with a large investment resource,"
    },
    "text3": "which provides: ",
    "ul3": {
      "item": "Analysis of the investment significance of the project or economic development program of the territory,",
      "item2": "adapting the economic project/program to the requirements of international investors,",
      "item3": "search and representation of global investors and/or relevant B2B technology partners from the EU,",
      "item4": "communication contacts between the project owner / program initiator and the investor / B2B-technology partner,",
      "item5": "consulting and linguistic services,",
      "item6": "legal and contractual relationships,",
      "item7": "business consulting, parallel business translation, legal aspects, ",
      "item8": "support, management and control of project development at all stages,",
      "item9": "Bringing the investment project / territory development program to the result."
    },
    "text4": {
      "strong": "SS \"FINNENTREP ASPIR\" : ",
      "text": "French leader in the practical implementation of the full range of outsourcing non-core functions for companies (project investment, legal, accounting services, marketing, human resource management), whose activities have been extended to the residents of independent states of Central Asia."
    },
    "text5": {
      "strong": "SS \"FINNENTREP ASPIR\" : ",
      "text": "a doctor of law from the Sorbonne, who for 10 years headed the legal department of the bank of France's largest construction group, Bouygues, and who is currently the French State Counsel for International Commerce."
    },
    "text6": {
      "strong": "FINENTREP ASPIR resources for projects in Kazakhstan:",
      "ol": {
        "li": "1. Large interested investors with the participation of the French state organization French Business Council in Dubai (www.fbcdubai.com) as part of the French International Chamber of Commerce and Industry. FINENTREP ASPIR is in contact with large Arab investment funds, regional wholesale buyers in Dubai, Doha, Riyadh, which have the capacity to finance the presented investment projects.",
        "li2": "2. MEDEF Association of French Enterprises (www.medefinternational.fr ), as a national resource of specialized B2B French partners in various economic sectors who can enter a common project with their technology, equipment, know-how and investments.",
        "li3": "The Association Adepta https://www.adepta.com/ of the French Ministry of Agriculture and Forestry is part of MEDEF and unites French producers of agricultural products and equipment for agribusiness to promote the experience of French companies around the world and organize joint projects for production, storage and processing of grain, cattle, pigs, sheep, goats, milk and meat processing, production and processing of fruits, vegetables, etc.",
        "li4": "One of the world's largest companies in the field of construction, logistics and infrastructure projects BUIG www.bouygues-construction.com , which, according to a reasonable recommendation of FINENTREP, will be ready to invest in the range of 100 - 500 million euros and participate in the construction."
      }
    },
    "text7": {
      "strong": "TIADA LLP :",
      "text": "Kazakhstan company with experience in the development and promotion of investment projects. Currently, the company is involved in the introduction of new technologies in road construction and the implementation of European norms and standards, is running a number of investment projects in the special economic zone Khorgos-Eastern Gate and is involved in a new project to build an economic zone on the border of Kyrgyzstan and Kazakhstan."
    },
    "text8": {
      "strong": "Director of the Company Mr. Alexei T. Nefedov ",
      "text": "имеет большой опыт в инвестиционной деятельности более 15 лет, такие как банковская сфера, инвестиционные компании, финансовые компании. ( ТАИБ Казахстанский Банк, Демир Банк, Казпромбанк, HSBC Банк Казахстан, Компания по управлению пенсионными активами Пенсионного фонда УларУмит, Инвестиционная компания БТА Securities). Он имеет опыт в строительной сфере и участвовал в реализации крупного государственного инвестиционного проекта по строительству Специальной экономической зоны «Хоргос-Восточные ворота»."
    },
    "ul4": {
      "strong": "Actions of the International Investment Consortium \"FINENTREP ASPIR - TYADA\":",
      "li1": "monitoring of regional markets, untapped assets of Kazakhstan of global importance,",
      "li2": "selection of investment projects with the highest level of economic significance for Central Asia,",
      "li3": "offer to the owner of the investment project / initiator of the territorial program of economic development an adequate strategy,",
      "li4": "providing initial legal, financial and economic audits,",
      "li5": "organization of administrative support for projects,",
      "li6": "Pre-investment support, presentation and defense of projects before international investors,",
      "li7": "Ensuring legal protection of projects at the international level,",
      "li8": "attracting French industrial and technical participants, using the achievements of France in various fields,",
      "li9": "comprehensive support of the project at all stages of implementation and financing,",
      "li10": "ensuring auditing and controlling during the investment and operational phases."
    }
  },
  "projects": {
    "title": "PROJECTS",
    "sub1": "DISCUSSION",
    "sub6": "DESCRIPTION",
    "sub2": "BUDGET",
    "sub3": "AMOUNT OF INVESTMENT REQUIRED",
    "sub4": "Read more",
    "Type": "Type of project",
    "sub5": "Form of required funding",
    "project-1": {
      "first": {
        "id": 0,
        "title": "Creation of a wholesale and distribution center for agricultural products in Kamyshlov, Sverdlovsk region",
        "img": "https://www.investinregions.ru/upload/resize_cache/iblock/6ca/1312_266_2/123-_1_.jpg",
        "country": "Sverdlovsk region",
        "budzhet": "3 300 000",
        "count": "3 300 000",
        "otrasl": "Logistics, transportation and storage",
        "desc": "The essence of the project is to launch a production complex for receiving,\nstorage, processing and sales of agricultural products.\n\nTechnical and economic indicators of the projected objects\nof the projected objects of capital construction:\n\n- The area of the land plot 66:46:0108003:1190 - 144 133 sq.m.\n\n- The area of the territory to be improved - 129,295 sq.m.\n\n- Building area (all projected buildings) - 35 599 sq.m.\n\n- Percentage of development - 26%\n\n- Percentage of greening - 33%.\n\nThe ORC will include the following objects:\n4 year-round vegetable storage (multiproduct) with total capacity of one-time storage of 26 800 tons (potatoes);\nshop for pre-processing, packing and deep processing of vegetables;\na logistics distribution center, which provides transshipment and storage of\nfood products at different temperature regimes, the capacity of one-time storage of 5 040 tons.\n\nProducts and services of the LRC:\nvegetables (potatoes, cabbage, beets, carrots, onions) packed in nets, including washed;\nprocessed vegetables - peeled, sterilized and pasteurized, packed in vacuum bags; dry potato flakes.\nDistribution center services - short-term storage, loading and unloading, cross-docking, bundling of product lots.\n\nThe project is expected to be implemented in 3 stages:\nPhase 1 - 6,700 tons of vegetable storage and processing shop - 2023-2024; \n\nPhase 2 - vegetable storage of 6700 tons, a distribution center of 5040 tons - 2024-2025; \n\nPhase 3 - Vegetable storage 13400 tons - 2025-2026.",
        "type": "Creation of new production",
        "sub1": "debt financing / bank loan",
        "sub2": "participation in the authorized capital / purchase of shares",
        "link1": "Project presentation",
        "link2": "Project implementation",
        "link3": "Market description",
        "link4": "Socio-economic effectiveness of the project"
      },
      "second": {
        "id": 1,
        "title": "Production of fruits and vegetables in open and closed ground",
        "img": "https://www.investinregions.ru/upload/resize_cache/iblock/b1f/1312_266_2/tomatoes_gbb28aa383_1920.jpg",
        "country": "Krasnodar Territory",
        "budzhet": "325 000",
        "count": "250 000",
        "otrasl": "Agriculture, forestry, hunting, fishing",
        "desc": "This project involves the implementation of investment measures for the construction of a 1 hectare greenhouse complex for growing vegetables and open field crops on irrigated land plots of 65 hectares, as well as table grapes in Yeisky district of Krasnodar region. The project is initiated by the Agricultural Consumer Supply and Distribution Cooperative \"Yeisky AGROSOYUZ\". \n\n     Vegetable production in the off-season period is possible only in the protected ground. The most effective way is to grow agricultural products in modern industrial greenhouses. \n\n     Modern industrial greenhouse - a complex of engineering and technical equipment, which creates favorable conditions not only for the comfortable growth of plants, but also contributes to achieving high yields using modern methods of agricultural technology. \n\n     The project also envisages the cultivation of beets, carrots and grapes in Yeisk district according to the Dutch technology. Dutch technology involves growing hybrids of high-yielding varieties of vegetables and grapes, using imported and high-performance equipment, namely, sprinklers circular type.\n\n      This business plan considers the construction of a greenhouse complex with high-tech equipment for growing vegetables in protected areas and the purchase of an irrigation system.\n\nWithin the framework of this project there is a feasibility study and planned investments for the sum of 250 million rubles.  The total project amount is 325 million rubles.",
        "type": "Expansion of existing production",
        "sub1": "debt financing / bank loan"
      },
      "third": {
        "id": 2,
        "title": "Development of a drinking water deposit and construction of a bottled water and juice drinks facility",
        "img": "https://www.investinregions.ru/upload/resize_cache/iblock/161/1312_266_2/water_g723f042e3_1920.jpg",
        "country": "Stavropol Territory",
        "budzhet": "2 057 000",
        "count": "1 851 000",
        "otrasl": "Agriculture, forestry, hunting, fishing",
        "desc": "The project involves construction of a bottling plant for bottled natural mineral water and natural (artesian) drinking water of the highest category with a total design capacity of 115.0 million liters per year.\nDesign work on the Project stage was completed. A positive conclusion of the state expert examination and a permit to construct the facility were obtained.\nAn exploration and development well was assembled and equipped at the area, and a well capping facility was built.\nThe installation works on the technical connection of the power line with the capacity of 100 KW have been performed. A 60 m long drainage line with an absorbing well has been installed. Provided access with a light surface.",
        "type": "New construction / launch of new production",
        "sub1": "debt financing / bank loan",
        "sub2": "participation in the share capital / purchase of shares",
        "otrasl2": "Construction"
      }
    }
  }
}