{
  "navigation": {
    "navlinks": {
      "part1": "PROJECTS",
      "part2": "ABOUT US",
      "part3": "APPLY",
      "part4": "CONTACTS",
      "language": "Language"
    },
    "mainText": {
      "title": "TIADA LLP",
      "info": "International Investment Consortium SAS \"FINENTREP ASPIR\" (Paris) - TIADA LLP (Almaty)",
      "button": "learn more"
    }
  },
  "contact": "Contact info",
  "button": "Send request",
  "alert": "The application has been sent !",
  "form": {
    "value1": "Name",
    "value2": "BIN or Business Registration Number",
    "value3": "Email",
    "value4": "Company manager"
  },
  "about": {
    "title": "International investment consortium\n                          CAC \"FINENTREP ASPIR\" (Paris) - TIADA LLP (Almaty)",
    "title2": "Innovative solutions for investment projects in Kazakhstan:\n                          \"international investments - french technologies\"",
    "text1": {
      "strong": "Geopolitical context:",
      "text": "  In the conditions of global economy restructuring with formation of new planetary growth poles: \"China - Turkey - EU - USA\", active rejection of Russia from world economy system, recreation of historical Silk Road - macroeconomic importance of Kazakhstan in Central Asia with its huge resource potential and geographical position, stimulates increasing interest of world investment market to realization of economic construction projects, logistics, natural resources development, agriculture, industry, This dictates the need to offer Kazakhstan companies and regional administrations innovative world technologies of active involvement:"
    },
    "ul1": {
      "item": "of international investment capital,",
      "item2": "EU companies to create joint ventures in Kazakhstan."
    },
    "text2": {
      "strong": "FINENTREP ASPIR-TIADA Consortium",
      "text": "an operational management tool for effectively attracting global investment capital and the implementation of investment projects in Kazakhstan created by a group of international specialists,"
    },
    "ul2": {
      "item": "with many years of experience working with investment projects,",
      "item2": "who know innovative management techniques",
      "item3": "with a large investment resource,"
    },
    "text3": "which provides: ",
    "ul3": {
      "item": "Analysis of the investment significance of the project or economic development program of the territory,",
      "item2": "adapting the economic project/program to the requirements of international investors,",
      "item3": "search and representation of global investors and/or relevant B2B technology partners from the EU,",
      "item4": "communication contacts between the project owner / program initiator and the investor / B2B-technology partner,",
      "item5": "consulting and linguistic services,",
      "item6": "legal and contractual relationships,",
      "item7": "business consulting, parallel business translation, legal aspects, ",
      "item8": "support, management and control of project development at all stages,",
      "item9": "Bringing the investment project / territory development program to the result."
    },
    "text4": {
      "strong": "SS \"FINNENTREP ASPIR\" : ",
      "text": "French leader in the practical implementation of the full range of outsourcing non-core functions for companies (project investment, legal, accounting services, marketing, human resource management), whose activities have been extended to the residents of independent states of Central Asia."
    },
    "text5": {
      "strong": "SS \"FINNENTREP ASPIR\" : ",
      "text": "a doctor of law from the Sorbonne, who for 10 years headed the legal department of the bank of France's largest construction group, Bouygues, and who is currently the French State Counsel for International Commerce."
    },
    "text6": {
      "strong": "FINENTREP ASPIR resources for projects in Kazakhstan:",
      "ol": {
        "li": "1. Large interested investors with the participation of the French state organization French Business Council in Dubai (www.fbcdubai.com) as part of the French International Chamber of Commerce and Industry. FINENTREP ASPIR is in contact with large Arab investment funds, regional wholesale buyers in Dubai, Doha, Riyadh, which have the capacity to finance the presented investment projects.",
        "li2": "2. MEDEF Association of French Enterprises (www.medefinternational.fr ), as a national resource of specialized B2B French partners in various economic sectors who can enter a common project with their technology, equipment, know-how and investments.",
        "li3": "The Association Adepta https://www.adepta.com/ of the French Ministry of Agriculture and Forestry is part of MEDEF and unites French producers of agricultural products and equipment for agribusiness to promote the experience of French companies around the world and organize joint projects for production, storage and processing of grain, cattle, pigs, sheep, goats, milk and meat processing, production and processing of fruits, vegetables, etc.",
        "li4": "One of the world's largest companies in the field of construction, logistics and infrastructure projects BUIG www.bouygues-construction.com , which, according to a reasonable recommendation of FINENTREP, will be ready to invest in the range of 100 - 500 million euros and participate in the construction."
      }
    },
    "text7": {
      "strong": "TIADA LLP :",
      "text": "Kazakhstan company with experience in the development and promotion of investment projects. Currently, the company is involved in the introduction of new technologies in road construction and the implementation of European norms and standards, is running a number of investment projects in the special economic zone Khorgos-Eastern Gate and is involved in a new project to build an economic zone on the border of Kyrgyzstan and Kazakhstan."
    },
    "text8": {
      "strong": "Director of the Company Mr. Alexei T. Nefedov ",
      "text": "имеет большой опыт в инвестиционной деятельности более 15 лет, такие как банковская сфера, инвестиционные компании, финансовые компании. ( ТАИБ Казахстанский Банк, Демир Банк, Казпромбанк, HSBC Банк Казахстан, Компания по управлению пенсионными активами Пенсионного фонда УларУмит, Инвестиционная компания БТА Securities). Он имеет опыт в строительной сфере и участвовал в реализации крупного государственного инвестиционного проекта по строительству Специальной экономической зоны «Хоргос-Восточные ворота»."
    },
    "ul4": {
      "strong": "Actions of the International Investment Consortium \"FINENTREP ASPIR - TYADA\":",
      "li1": "monitoring of regional markets, untapped assets of Kazakhstan of global importance,",
      "li2": "selection of investment projects with the highest level of economic significance for Central Asia,",
      "li3": "offer to the owner of the investment project / initiator of the territorial program of economic development an adequate strategy,",
      "li4": "providing initial legal, financial and economic audits,",
      "li5": "organization of administrative support for projects,",
      "li6": "Pre-investment support, presentation and defense of projects before international investors,",
      "li7": "Ensuring legal protection of projects at the international level,",
      "li8": "attracting French industrial and technical participants, using the achievements of France in various fields,",
      "li9": "comprehensive support of the project at all stages of implementation and financing,",
      "li10": "ensuring auditing and controlling during the investment and operational phases."
    }
  },
  "projects": {
    "title": "PROJECTS",
    "sub1": "DISCUSSION",
    "sub6": "DESCRIPTION",
    "sub2": "BUDGET",
    "sub3": "AMOUNT OF INVESTMENT REQUIRED",
    "sub4": "Read more",
    "Type": "Type of project",
    "sub5": "Form of required funding",
    "project-1": {
      "first": {
        "id": 0,
        "title": "Construction of multifunctional rehabilitation center \"Nurbolashak Zhasel\"",
        "img": "https://lenobl.ru/media/photo/2019/07/04/General%20Site%20View.jpg-16%3A11%3A16.268923.jpg",
        "country": "Almaty region",
        "budzhet": "1 400 000 000 €",
        "count": "1 400 000 000 €",
        "otrasl": "Health care",
        "desc": "The essence of the project is the construction of multifunctional international rehabilitation center \"Nurbolashak Zhasel\", as there are no rehabilitation centers on the territory of the Republic of Kazakhstan and in the nearest Asian countries, while recently there is a tendency to expand this area of health care all over the world.\nTechnical and economic indicators of projected objects of capital construction:\n\nThe area of the land plot (cadastral number 03-045-239-102- 500 hectares.\nBuilding area (all projected buildings) - 1 204 000 sq.m. \nThe rehabilitation center \"Nurbolashak Zhasel\" will include the following objects: \n\n                  45 objects will be built on the territory of the complex objects of the international rehabilitation center \"Nurbolashak Zhasel\" will include: \n \n                 2 five-star hotels which will belong to the group of 5-star hotels and are designed for 1200 places, of which: 600 double beds, 600 single beds. The rooms will be fully furnished and equipped with modern means of communication and electrical appliances. Each room will have LCD TU, Internet, 300 rooms of the hotel will have a study room, in which all details are thought over to provide the guests with comfort and business environment.\n                 The hotel has a conference hall, thermal pool, cafes, bars, fitness room, SPA salon, cinema hall. All guests of the hotel during the whole period of stay have the opportunity to use all kinds of activities provided by the complex Hotel MRC \"NURBOLASHAK ZHASEL\" operates under the system \"accommodation and meals\" and \"all inclusive\".\n                 Residential buildings 285 units and villas of the complex MRC \"NURBOLASHAK JASEL\" will be the most modern constructions of its class. They will be built in the form of construction with reinforced concrete frame. These are the structures of luxury class, corresponding to the structural drawing and architectural design. The design takes into account the earthquake resistance of the buildings for earthquake up to 12 BALLS. The structures are \"smart structures\" that will provide their own energy needs, thermal insulation and soundproofing will be done as per the designs. The residential structures will consist of 5 main blocks. There are expansion joints specified in the project, technical equipment, fire stairs, ordinary stairs, escalators, elevators, electronic fire alarm systems, security systems.\nThe total area of the apartments is 80 m2, the apartment consists of 1 hall, 1 bedroom, 1 bathroom of \"hilton\" type, a kitchen alcove and a hall. Residential buildings consist of 5 blocks, each of which has 1000 apartments.\nOn the territory of the basement and ground floors of the residential buildings there are thermal pools, fitness rooms, hairdressers, beauty salons, Turkish baths, massage parlors, mud baths, baths for procedures with the use of plants and algae, laundries, recreation halls, cafes, bars, restaurants and pastry shops.\nUltra luxury villas are available for V1P residents. There are 30 villas of 450m2, with 4 bedrooms and a lounge and 10 villas of 600m, with 5 bedrooms and 2 lounges. The villas are serviced by staff with knowledge of several foreign languages.\n                 Within the framework of the laws of the Ministry of Education of the Republic of Kazakhstan, a university with the status of a foundation university or private university will be established. The university will be located on an area of about 5 hectares, will have 7 faculties, 6 high schools and a campus. Within the university there will be a medical faculty, economics department, engineering department, higher school of tourism, higher school of exhibition business and logistics, higher school of theater and stage, higher school of foreign languages (philology). Buildings with equipment corresponding to the profile of the faculties will be constructed. The following faculties will be opened: medical, electronic engineering, food industry technology, agricultural faculty, mechanical engineering faculty, construction faculty, faculty of economics, planning and accounting\nShopping center with the area of 4,4 thousand m2. Office buildings with the area of 4.1 thousand m2. General education school for 1800 seats, area of 9.6 thousand m2, Administrative building with an area of 4.5 thousand m2, hospital for 200 seats, rehabilitation center for 360 people, , children's club for 150 seats, marina, equestrian sports, soccer field, basketball field, volleyball field, tennis courts, golf courses, botanical gardens, museums, natural swimming pools, water slides, outdoor pools, thermal pools, beauty salons, saunas, Turkish baths (hamam), restaurants, cafes, fast food, fitness clubs.",
        "type": "Creation of new production",
        "sub1": "debt financing / bank loan",
        "sub2": "participation in the authorized capital / purchase of shares",
        "link1": "Project presentation",
        "link1-2": "Investment figures",
        "link2": "Project implementation",
        "link3": "Market description",
        "link4": "Socio-economic effectiveness of the project",
        "inv": {
          "item": {
            "i": "Project budget",
            "l": "1 500 000 000 €"
          },
          "item1": {
            "i": "... of which capital investments",
            "l": "1 200 000 000 €"
          },
          "item2": {
            "i": "Need for external investments",
            "l": "1 500 000 000 € 100,0% \n of the project budget"
          },
          "item3": {
            "i": "Form of required funding",
            "l": "debt finance / bank loan\nparticipation in the authorized capital / purchase of shares"
          },
          "item4": {
            "i": "Share of own funds in the project budget",
            "l": "9,59%"
          },
          "item5": {
            "i": "PBP",
            "l": "144 months"
          }
        },
        "real": {
          "item": {
            "i": "Estimated start date of the project",
            "l": "2024"
          },
          "item1": {
            "i": "Estimated date of reaching operational capacity",
            "l": "2034"
          },
          "ul": {
            "title": "Current stage of implementation",
            "i1": "A project concept has been developed",
            "i2": "Project idea",
            "i3": "Design and estimate documentation has been developed",
            "i4": "The technical documentation for the project has been prepared"
          }
        },
        "ops": {
          "item1": "Has market research been conducted?",
          "item2": "Market research was conducted"
        },
        "soc": {
          "item": "Informations sur le soutien apporté au projet par les ministères et organismes fédéraux et régionaux",
          "item1": "Interest in the project on the part of WHO and the Ministry of Health of the Republic of Kazakhstan, district and regional Akimat, Ministry of Foreign Affairs of the Republic of Kazakhstan"
        }
      },
      "second": {
        "id": 1,
        "title": "Production of fruits and vegetables in open and closed ground",
        "img": "https://www.investinregions.ru/upload/resize_cache/iblock/b1f/1312_266_2/tomatoes_gbb28aa383_1920.jpg",
        "country": "Krasnodar Territory",
        "budzhet": "325 000",
        "count": "250 000",
        "otrasl": "Agriculture, forestry, hunting, fishing",
        "desc": "This project involves the implementation of investment measures for the construction of a 1 hectare greenhouse complex for growing vegetables and open field crops on irrigated land plots of 65 hectares, as well as table grapes in Yeisky district of Krasnodar region. The project is initiated by the Agricultural Consumer Supply and Distribution Cooperative \"Yeisky AGROSOYUZ\". \n\n     Vegetable production in the off-season period is possible only in the protected ground. The most effective way is to grow agricultural products in modern industrial greenhouses. \n\n     Modern industrial greenhouse - a complex of engineering and technical equipment, which creates favorable conditions not only for the comfortable growth of plants, but also contributes to achieving high yields using modern methods of agricultural technology. \n\n     The project also envisages the cultivation of beets, carrots and grapes in Yeisk district according to the Dutch technology. Dutch technology involves growing hybrids of high-yielding varieties of vegetables and grapes, using imported and high-performance equipment, namely, sprinklers circular type.\n\n      This business plan considers the construction of a greenhouse complex with high-tech equipment for growing vegetables in protected areas and the purchase of an irrigation system.\n\nWithin the framework of this project there is a feasibility study and planned investments for the sum of 250 million rubles.  The total project amount is 325 million rubles.",
        "type": "Expansion of existing production",
        "sub1": "debt financing / bank loan",
        "inv": {
          "item": {
            "i": "Project budget",
            "l": "325 000 ₽"
          },
          "item1": {
            "i": "Потребность во внешних инвестициях",
            "l": "250 000  ₽\n70,0% of the project budget"
          },
          "item2": {
            "i": "Form of required funding",
            "l": "debt financing / bank loan"
          },
          "item3": {
            "i": "Share of own funds in the project budget",
            "l": "30,0%"
          },
          "item4": {
            "i": "IRR",
            "l": "34,8%"
          },
          "item5": {
            "i": "NPV",
            "l": "73 946 ₽"
          },
          "item6": {
            "i": "PBP",
            "l": "31 months"
          }
        },
        "real": {
          "ul": {
            "title": "Current stage of implementation",
            "i1": "A business plan and financial model of the project were developed",
            "i2": "Project idea",
            "i3": "A project concept has been developed"
          }
        },
        "ops": {
          "item1": "Has market research been conducted?",
          "item2": "our own research"
        }
      },
      "third": {
        "id": 2,
        "title": "Development of a drinking water deposit and construction of a bottled water and juice drinks facility",
        "img": "https://www.investinregions.ru/upload/resize_cache/iblock/161/1312_266_2/water_g723f042e3_1920.jpg",
        "country": "Stavropol Territory",
        "budzhet": "2 057 000",
        "count": "1 851 000",
        "otrasl": "Agriculture, forestry, hunting, fishing",
        "desc": "The project involves construction of a bottling plant for bottled natural mineral water and natural (artesian) drinking water of the highest category with a total design capacity of 115.0 million liters per year.\nDesign work on the Project stage was completed. A positive conclusion of the state expert examination and a permit to construct the facility were obtained.\nAn exploration and development well was assembled and equipped at the area, and a well capping facility was built.\nThe installation works on the technical connection of the power line with the capacity of 100 KW have been performed. A 60 m long drainage line with an absorbing well has been installed. Provided access with a light surface.",
        "type": "New construction / launch of new production",
        "sub1": "debt financing / bank loan",
        "sub2": "participation in the share capital / purchase of shares",
        "otrasl2": "Construction",
        "inv": {
          "item": {
            "i": "Project budget",
            "l": "2 057 000 ₽"
          },
          "item1": {
            "i": "Need for external investments",
            "l": "1 851 000 ₽\n90,0% of the project budget"
          },
          "item2": {
            "i": "Форма требуемого финансирования",
            "l": "debt financing / bank loan\nparticipation in the authorized capital / purchase of shares"
          },
          "item3": {
            "i": "Share of own funds in the project budget",
            "l": "10,0%"
          },
          "item4": {
            "i": "IRR",
            "l": "27%"
          },
          "item5": {
            "i": "PBP",
            "l": "85 months"
          }
        },
        "real": {
          "item": {
            "i": "Estimated start date of the project",
            "l": "2022"
          },
          "item1": {
            "i": "Estimated date of reaching operational capacity",
            "l": "2024"
          },
          "ul": {
            "title": "Current stage of implementation",
            "i1": "Project idea",
            "i2": "The technical documentation for the project has been prepared",
            "i3": "Permission for project implementation (construction, operation, etc.) obtained",
            "i4": "A business plan and financial model of the project were developed",
            "i5": "Contracts with contractors/suppliers signed",
            "i6": "A project concept has been developed"
          }
        }
      }
    }
  }
}