import {Navigation} from "../../components/navigation";

const AboutUs = () => {
  return(
      <div>
          <Navigation/>
          <div className="text-center" style={{paddingTop: 150, paddingBottom: 100}}>
              <div className="container" >
                  <div className='col-md-10 col-md-offset-1 section-title'>
                      <h2>
                          Международный  инвестиционный  консорциум
                          САС «ФИНЕНТРЕП АСПИР» (Париж)  –  ТОО «ТИАДА» (Алматы)
                      </h2>
                      <h3>
                          Инновационные решения для инвестирования проектов Казахстана:
                          «международные инвестиции – французские технологии»

                      </h3>
                  </div>
                  <div style={{textAlign: "left", color: "#000", listStyle: "square outside"}}>
                      <p>
                          <strong>Геополитический контекст:</strong>  В условиях реструктуризации глобальной экономики с образованием новых планетарных полюсов роста: «Китай - Турция - ЕС – США », активным отторжением России из мироввой системы хозяйства, воссозданием исторического Шёлкового Пути, - макроэкономическая значимость Казахстана в Центральной Азии с его огромным ресурсным потенциалом и географическим положением, стимулирует возрастающий интерес мирового инвестиционного рынка к реализации экономических проектов строительства, логистики, развитию природных ресурсов, сельского хозяйства, промышленности, туризма, социальной сферы Казахстана. Это диктует необходимость предложения казахстанским компаниям и региональным администрациям инновационных мировых технологий активного привлечения:
                      </p>
                      <ul style={{listStyle: "circle outside", marginLeft: 20}}>
                          <li>международного инвестиционного капитала,</li>
                          <li>компаний ЕС для создания СП в Казахстане.</li>
                      </ul>
                      <p style={{paddingTop: 10}}>
                          <strong>Консорциум «ФИНЕНТРЕП АСПИР  – ТИАДА»</strong>, оперативный управленческий инструмент для эффективного привлечения глобального инвестиционного капитала и реализация инвестиционных проектов Казахстана создан группой международных специалистов,
                      </p>
                      <ul style={{listStyle: "circle outside", marginLeft: 20}}>
                          <li>имеющих многолетний опыт работы с инвестиционными проектами,</li>
                          <li>владеющих инновационными управленческими методиками</li>
                          <li>располагающих крупным инвестиционным ресурсом,</li>
                      </ul>
                      <p><strong>который обеспечивает: </strong></p>
                      <ul style={{listStyle: "circle outside", marginLeft: 20}}>
                          <li>анализ инвестиционной значимости проекта или экономический программы развития территории,</li>
                          <li>адаптирование экономического проекта/программы по требованиями международных инвесторов,</li>
                          <li>поиск и представление глобальных инвесторов и/или профильных B2B-технологических партнёров из ЕС,</li>
                          <li>  коммуникативные контакты между собственником проекта / инициатором программы и инвестором / B2B -технологическим партнёром,</li>
                          <li>консультационные и лингвистические услуги,</li>
                          <li>юридические и контрактные отношения,</li>
                          <li>бизнес-консалтинг, параллельный бизнес-перевод, юридические аспекты, </li>
                          <li>сопровождение, управление и контроль за развитием проектов на всех этапах,</li>
                          <li>доведение инвестиционного проекта / программы развития территории до результата. </li>
                      </ul>
                      <p style={{paddingTop: 10}}>
                          <strong>САС «ФИНЕНТРЕП АСПИР»  : </strong>Французский лидер в области практической реализации полной гаммы аутсорсинга непрофильных функций для компаний  (проектное инвестирование, юридические, бухгалтерские услуги, маркетинг, управление персоналом), деятельность которого была распространена и на резидентов независимых государств Центральной Азии.
                      </p>
                      <p>
                          <strong>Президент ФИНЕНТРЕП АСПИР - г-н Ноэль Касабианка, </strong>доктор права Сорбонны, руководивший в течении 10 лет юридическим отделом банка крупнейшей строительной Группы Франции Буиг, в настоящее время являющийся государственным Советником по международной коммерции Франции.
                      </p>
                      <p>
                          <strong>Ресурсы ФИНЕНТРЕП АСПИР для реализации проектов в Казахстане:</strong>
                      </p>
                      <ol style={{marginLeft: 20}}>
                          <li>
                              <strong>1.</strong>	Крупные заинтересованные инвесторы при участии французской государственной организации Французский Бизнес Совет в Дубае (www.fbcdubai.com) как части Международной Торгово-Промышленной палаты Франции. ФИНЕНТРЕП АСПИР находится в контакте с крупными арабскими инвестиционными фондами, региональными оптовыми покупателями в Дубае, Дохе, Эр-Рияде, которые имеют возможности финансирования представленных инвестиционных проектов.
                          </li>
                          <li>
                              <strong>2.</strong>	Ассоциация предприятий Франции МЕДЕФ (www.medefinternational.fr ), как национальный ресурс профильных В2В французских партнёров в различных экономических секторах, которые могут войти в общий проект со своими технологиями, оборудованием, ноу-хау и инвестициями.
                          </li>
                          <li>
                              <strong>3.</strong>	Ассоциация созданная Министерством  сельского, лесного хозяйства Франции Adepta https://www.adepta.com/, являющаяся частью МЕДЕФ и объединяющая французских производителей с/х продукции и оборудования для АПК для продвижения опыта французских предприятий по всему миру и организации совместных проектов для производства, хранения, переработки зерна, разведения крупного рогатого скота, свиней, овец, коз, производства, переработки молока и мяса, производства и переработки фруктов, овощей, и др.
                          </li>
                          <li>
                              <strong>4.</strong>	Одна из крупнейших в мире компаний в области строительства, логистики и инфраструктурных проектов БУИГ  www.bouygues-construction.com , которая, по обоснованной рекомендации ФИНЕНТРЕП, будет готова инвестировать в диапазоне 100 – 500 млн Евро и участвовать в строительстве.
                          </li>
                      </ol>
                      <p style={{paddingTop: 10}}>
                          <strong>ТОО «TIADA» :</strong>Казахстанская компания имеющая опыт в разработке и продвижении инвестиционных проектов. В настоящее время компании участвует во внедрении новых технологий в дорожном строительстве и внедрении Европейских норм и стандартов,  ведёт ряд инвестиционных проектов на территории специальной экономической зоны Хоргос-Восточные ворота и участвует в реализации нового проекта по строительству экономической зоны на границе Киргизии и Казахстана.
                      </p>
                      <p>
                          <strong>Директор Компании г-н Алексей Т. Нефедов </strong>имеет большой опыт в инвестиционной деятельности более 15 лет, такие как банковская сфера, инвестиционные компании, финансовые компании. ( ТАИБ Казахстанский Банк, Демир Банк, Казпромбанк, HSBC Банк Казахстан, Компания по управлению пенсионными активами Пенсионного фонда УларУмит, Инвестиционная компания БТА Securities). Он имеет опыт в строительной сфере и участвовал в реализации крупного государственного инвестиционного проекта по строительству Специальной экономической зоны «Хоргос-Восточные ворота».
                      </p>
                      <p style={{paddingTop: 10}}>
                          <strong>Действия Международного инвестиционного консорциума «ФИНЕНТРЕП АСПИР - ТИАДА»: </strong>
                      </p>
                      <ul style={{listStyle: "circle outside", marginLeft: 20}}>
                          <li>мониторинг региональных рынков, незадействованных активов Казахстана глобальной значимости,</li>
                          <li>отбор  инвестиционных проектов с наивысшим уровнем экономический значимости для Центральной Азии, </li>
                          <li>предложение собственнику инвестиционного проекта / инициатору территориальной программы экономического развития адекватной стратегии,</li>
                          <li>обеспечение начального юридического и финансово-экономического аудита, </li>
                          <li>организация административной поддержки проектов,</li>
                          <li>прединвестиционное сопровождение, представление и защита проектов перед международными инвесторами, </li>
                          <li>обеспечение правовой защиты проектов на международном уровне, </li>
                          <li>привлечение французских промышленных и технических участников, используя достижения Франции в различных областях,</li>
                          <li>комплексное сопровождение проекта на всех этапах реализации и финансирования, </li>
                          <li>обеспечение аудита и контроллинга на инвестиционной и эксплуатационной фазах.</li>
                      </ul>
                  </div>
              </div>
          </div>
      </div>
  )
}

export default AboutUs